/* Localized versions of Info.plist keys */

CFBundleName = "Fob";
CFBundleShortVersionString = "Fob version 1.0b4";
CFBundleGetInfoString = "Fob version 1.0b4, Copyright 2003 Leaky Puppy Software.";
NSHumanReadableCopyright = "Copyright 2003 Leaky Puppy Software.\nThomas Finley (twf@duke.edu)";
